[{"time":"2023-11-30 23:07:33","titulo":"Carta da Presidência da República para o primeiro-ministro fala em \"cura\" que segundo os médicos não existe para as gémeas luso-brasileiras","thumb":"https://img.iol.pt/preset/6568faf0d34e65afa2f82c2b/og/cnn","desc":"A carta enviada pelo chefe da Casa Civil do Presidente da República, Marcelo Rebelo de Sousa, para o gabinete do primeiro-ministro, António Costa, em outubro de 2019 sobre o caso das gémeas luso-brasileiras (antes da viagem para Portugal) revela que a Presidência recebeu mais do que dois relatórios médicos sobre as crianças. Até hoje, Belém só admitia que tinha recebido os referidos relatórios médicos, que encaminhou para o gabinete do primeiro-ministro, mas a carta a que a TVI (do mesmo grupo da CNN Portugal) teve acesso, depois de um mês de busca e recusas da Presidência da República em fornecer o seu conteúdo na íntegra, revela mais do que isso. Além dos números de telemóvel e e-mails dos pais, a Casa Civil do Presidente da República enviou para o gabinete do primeiro-ministro outras informações que recebeu da família com uma informação essencial que os médicos contestam. O documento diz, citando uma informação recebida na Presidência, que o medicamento em Portugal era \"a única esperança de cura\", algo que o neuropediatra das bebés no Brasil não diz nos relatórios médicos igualmente encaminhados pela família. Os três parágrafos citados na carta indicam que Belém recebeu mais informações da família do que apenas dois relatórios médicos e a TVI sabe que o primeiro-ministro nunca recebeu cartas da Casa Civil com este grau de detalhe. Numa primeira entrevista, a mãe das crianças tinha afirmado que não tinha falado com a Presidência da República por falta de contacto.  Marcelo Rebelo de Sousa tem dito que o encaminhamento de pedidos e cartas que recebe em Belém para o gabinete de António Costa é um procedimento que acontece em muitos casos de quem se dirige a Belém com algum pedido de ajuda. SAIBA MAIS AQUI \"Acredito 100% na minha colega: ela diz que houve telefonemas da secretária da ministra Marta Temido e escreveu que houve pressões do secretário de Estado\": o caso das gémeas luso-brasileiras - uma entrevista fundamental","link":"https://cnnportugal.iol.pt/videos/carta-da-presidencia-da-republica-para-o-primeiro-ministro-fala-em-cura-que-segundo-os-medicos-nao-existe-caso-das-gemeas-luso-brasileiras-novidades/6568f8a40cf23250d712cbce"}]
